/* Localized versions of Info.plist keys */

CFBundleName = "CurrencyConverterObjC";
CFBundleShortVersionString = "CurrencyConverterObjC version 0.1";
CFBundleGetInfoString = "CurrencyConverterObjC version 0.1, Copyright 2002 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2002 __MyCompanyName__.";
